IdeaRS.OpenModel.Detail.ISDType
Type of IDEA StatiCa Detail

IdeaRS.OpenModel.Detail.ISDType.Wall
Wall

IdeaRS.OpenModel.Detail.ISDType.Member1D
Member1D

IdeaRS.OpenModel.Detail.ISDType.FrameJoint
Frame joint